
/* Class = "NSButtonCell"; title = "Page"; ObjectID = "11"; */
"Page" = "Pagina";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "12"; */
"Screen" = "Schermo";

/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"Synchronized Notes Document" = "Nessuno";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"OK" = "Ok";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"Cancel" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"Effect:" = "Effetto:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"Duration:" = "Durata:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"Extent:" = "Ampiezza:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"Distinct page transitions" = "Transizioni di pagina distinte";
